{
    "title": "تاریخ شگفت‌انگیز آیین زرتشت",
    "introduction": "آیین زرتشت، که توسط پیامبر ایرانی، اشو زرتشت اسپنتمان، در هزاره دوم یا اول پیش از میلاد بنیان نهاده شد، یکی از کهن‌ترین و تاثیرگذارترین ادیان توحیدی جهان به شمار می‌رود. این آیین با تاکید بر مفاهیمی چون یکتاپرستی، دوگانه‌گرایی اخلاقی، اختیار انسان، و زندگی پس از مرگ، نه تنها بر فرهنگ و تمدن ایران‌زمین، بلکه بر ادیان بزرگی چون یهودیت، مسیحیت و اسلام نیز تاثیرات عمیقی گذاشته است.",
    "periods": [
        {
            "id": "event-gathas-era",
            "year": "~۱۵۰۰-۱۲۰۰ پ.م (تخمینی)",
            "era_title": "عصر گاهانی",
            "title": "سرایش گاتاها توسط اشو زرتشت",
            "short_description": "کهن‌ترین بخش اوستا و هسته اصلی آموزه‌های زرتشت، شامل ۱۷ سرود.",
            "full_details": "<p>گاتاها، سروده‌های خود اشو زرتشت، عمیق‌ترین مفاهیم فلسفی، اخلاقی و عرفانی آیین را بیان می‌کنند. این سرودها بر پرستش اهورامزدا، اهمیت اندیشه، گفتار و کردار نیک، و اختیار انسان در گزینش راه راستی (اشه) تاکید دارند.</p><p>زمان دقیق زندگی زرتشت و سرایش گاتاها مورد بحث پژوهشگران است، اما بر اساس شواهد زبان‌شناسی و تطبیقی، به احتمال زیاد در اواخر هزاره دوم یا اوایل هزاره اول پیش از میلاد در مناطق شرقی ایران بزرگ می‌زیسته است.</p>",
            "icon_image": "assets/images/icons/gathas_icon.png"
        },
        {
            "id": "event-achaemenid-empire",
            "year": "۵۵۰ - ۳۳۰ پ.م",
            "era_title": "شاهنشاهی هخامنشی",
            "title": "گسترش آیین در دوران هخامنشیان",
            "short_description": "آیین زرتشت به تدریج در دوران هخامنشی گسترش یافت و مورد احترام شاهان قرار گرفت.",
            "full_details": "<p>با بنیان‌گذاری شاهنشاهی هخامنشی توسط کوروش بزرگ، آیین زرتشت فرصت بیشتری برای گسترش یافت. هرچند هخامنشیان سیاست تساهل دینی را در پیش گرفته بودند، اما بسیاری از کتیبه‌ها و شواهد نشان‌دهنده احترام آنان به اهورامزدا و مفاهیم زرتشتی است. داریوش بزرگ در کتیبه بیستون خود را پرستنده اهورامزدا معرفی می‌کند.</p> <p>در این دوران، مغان نقش مهمی در امور دینی و احتمالاً گردآوری و حفظ متون مقدس داشتند.</p>",
            "icon_image": "assets/images/icons/achaemenid_icon.png"
        },
        {
            "id": "event-sasanian-era",
            "year": "۲۲۴ - ۶۵۱ م",
            "era_title": "شاهنشاهی ساسانی",
            "title": "آیین زرتشت به عنوان دین رسمی",
            "short_description": "در دوره ساسانی، آیین زرتشت به دین رسمی ایران تبدیل شد و اوستا تدوین نهایی یافت.",
            "full_details": "<p>اردشیر بابکان، بنیان‌گذار شاهنشاهی ساسانی، آیین زرتشت را به عنوان دین رسمی کشور اعلام کرد. در این دوره، روحانیون زرتشتی (موبدان) از قدرت و نفوذ زیادی برخوردار شدند و به سازماندهی امور دینی و تدوین نهایی کتاب اوستا پرداختند. شخصیت‌هایی چون تنسر و آذرباد مهر اسپندان نقش مهمی در این زمینه داشتند.</p><p>آتشکده‌های بزرگ و باشکوهی در سراسر ایران ساخته شد و آیین زرتشت به اوج شکوفایی خود رسید. با این حال، سخت‌گیری‌های دینی نیز در برخی دوران‌ها مشاهده می‌شد.</p>",
            "icon_image": "assets/images/icons/sasanian_icon.png"
        }
    ],
    "conclusion": "آیین زرتشت با وجود فراز و نشیب‌های تاریخی بسیار، همچنان به عنوان یک میراث فرهنگی و معنوی گرانبها برای ایرانیان و جهانیان باقی مانده است و پیروان آن در حفظ و ترویج آموزه‌های نیک پنداری، نیک گفتاری و نیک کرداری می‌کوشند."
}
