{
    "pageTitle": "اوستا - کتاب مقدس آیین زرتشت",
    "introduction": "اوستا نام مجموعه کهن‌ترین نوشتارها و سرودهای زرتشتیان است که در طول دوران‌های مختلف گردآوری شده و به زبان اوستایی نگاشته شده است. این مجموعه به چندین بخش اصلی تقسیم می‌شود که هر یک دارای ویژگی‌ها و محتوای خاص خود هستند.",
    "mainSections": [
        {
            "id": "gathas",
            "title": "گاتاها (گاهان)",
            "summary": "کهن‌ترین، مقدس‌ترین و اصلی‌ترین بخش اوستا، شامل ۱۷ سرود که به باور زرتشتیان، سروده‌های خود اشو زرتشت اسپنتمان هستند. گاتاها هسته مرکزی آموزه‌های فلسفی و اخلاقی آیین زرتشت را تشکیل می‌دهند.",
            "chapters": [
                {
                    "chapterTitle": "یسنای ۲۸ (اهونواaiti Gatha، هات اول)",
                    "verses": [
                        "۱. با دستان برافراشته، در آغاز، از تو ای مزدا، از طریق سپندترین مینو، همه کردارها را با شادی می‌خواهم، تا خردِ اندیشه نیک و روانِ راستی را خشنود سازم.",
                        "۲. من که روانِ آفرینش و روانِ راستی را با اندیشه نیک خشنود خواهم ساخت، ای مزدا اهورا، تا به خواست تو، در شهریاری بی‌زوال تو، همه آرزوها به کمال رسند.",
                        "۳. من که تو را ای مزدا اهورا، با سرودهای ستایش همراه با اشه و اندیشه نیک خواهم ستود، شما را در جایگاه جاودانی که نور در آن است، برپا خواهم داشت."
                    ]
                },
                {
                    "chapterTitle": "یسنای ۴۴ (اوشتاوaiti Gatha، هات سوم)",
                    "verses": [
                        "۱. این را از تو می‌پرسم، ای اهورا، به راستی مرا پاسخ گوی: کیست پدر نخستین راستی (اشه)؟ کیست که راه خورشید و ستارگان را پدید آورد؟ کیست که ماه گاه می‌افزاید و گاه می‌کاهد، جز تو؟ اینها و دیگر چیزها را، ای مزدا، می‌خواهم بدانم.",
                        "۲. این را از تو می‌پرسم، ای اهورا، به راستی مرا پاسخ گوی: کیست که زمین را در پایین و آسمان‌ها را در بالا چنان نگاه داشت که فرو نیفتند؟ کیست که آب‌ها و گیاهان را آفرید؟ کیست که به باد و ابرها شتاب بخشید؟ کیست، ای مزدا، آفریننده اندیشه نیک؟"
                    ]
                }
            ]
        },
        {
            "id": "yasna",
            "title": "یسنا (نیایش)",
            "summary": "به معنی «نیایش» یا «قربانی»، یکی از بخش‌های اصلی اوستا است که شامل ۷۲ «هات» یا فصل می‌شود. گاتاها نیز در دل یسنا جای گرفته‌اند. متون یسنا عمدتاً در مراسم دینی و آیینی خوانده می‌شوند.",
            "chapters": [
                {
                    "chapterTitle": "یسنای ۱ - مقدمه و ستایش اهورامزدا و امشاسپندان",
                    "verses": [
                        "۱. می‌ستایم و پیشکش می‌کنم به اهورامزدا، رایومند و باشکوه، و به امشاسپندان، شهریاران نیک، بخشندگان نیک، که خوب فرمانروایند، خوب می‌بخشند و خوب می‌آفرینند.",
                        "۲. می‌ستایم و پیشکش می‌کنم به همه آب‌های پاک آفریده مزدا، و به همه گیاهان پاک آفریده مزدا، و به همه ستارگان و ماه و خورشید، و به همه انوار بی‌آغاز که خود آفریده‌اند."
                    ]
                }
            ]
        },
        {
            "id": "visperad",
            "title": "ویسپرد (همه ردان)",
            "summary": "به معنی «همه ردان (سروران)»، مجموعه‌ای از نیایش‌ها و ادعیه است که به عنوان مکمل یسنا در برخی مراسم دینی خوانده می‌شود و معمولاً در ستایش همه نیروهای نیک و سروران مینوی است.",
            "content": "<p>ویسپرد شامل ۲۴ «کرده» (بخش) است و از نظر زبانی و محتوایی به بخش‌های جدیدتر یسنا شباهت دارد. این بخش به تنهایی خوانده نمی‌شود، بلکه بندهای آن در میان هات‌های یسنا جای داده شده و همراه با آن سروده می‌شود، به ویژه در مراسم گاهنبارها (جشن‌های فصلی).</p>"
        }
    ],
    "conclusion": "اوستا نه تنها کتاب دینی زرتشتیان، بلکه گنجینه‌ای گرانبها از زبان، فرهنگ، اساطیر و تاریخ ایران باستان است که مطالعه آن پنجره‌ای به سوی یکی از کهن‌ترین تمدن‌های بشری می‌گشاید."
}
